Repository: MasterSmalll/yourpods-source
Catalog: YourPods/YourPods/AppShortcuts.xcstrings
Source language: en
Languages: de, es, fr, it

source: Cancel sleep timer in ${applicationName}
de: Sleep-Timer in ${applicationName} beenden
es: Cancela el temporizador para dormir en ${applicationName}
fr: Annuler le minuteur de veille dans ${applicationName}
it: Annulla il timer di spegnimento in ${applicationName}

source: Pause ${applicationName}
de: ${applicationName} pausieren
es: Pausa ${applicationName}
fr: Mettre ${applicationName} en pause
it: Metti in pausa ${applicationName}

source: Play latest episode in ${applicationName}
de: Neueste Folge in ${applicationName} abspielen
es: Pon el último episodio en ${applicationName}
fr: Lire le dernier épisode dans ${applicationName}
it: Riproduci l'ultimo episodio in ${applicationName}

source: Play my queue in ${applicationName}
de: Meine Warteliste in ${applicationName} abspielen
es: Reproduce mi cola en ${applicationName}
fr: Lire ma file d'attente dans ${applicationName}
it: Riproduci la mia coda in ${applicationName}

source: Set playback speed in ${applicationName}
de: Wiedergabegeschwindigkeit in ${applicationName} einstellen
es: Cambia la velocidad de reproducción en ${applicationName}
fr: Régler la vitesse de lecture dans ${applicationName}
it: Imposta la velocità di riproduzione in ${applicationName}

source: Set sleep timer in ${applicationName}
de: Sleep-Timer in ${applicationName} stellen
es: Pon el temporizador para dormir en ${applicationName}
fr: Régler le minuteur de veille dans ${applicationName}
it: Imposta il timer di spegnimento in ${applicationName}

source: Skip forward in ${applicationName}
de: In ${applicationName} vorspulen
es: Avanza en ${applicationName}
fr: Avancer dans ${applicationName}
it: Vai avanti in ${applicationName}

source: Skip to next in ${applicationName}
de: In ${applicationName} zur nächsten Folge springen
es: Pasa al siguiente episodio en ${applicationName}
fr: Passer à l'épisode suivant dans ${applicationName}
it: Vai al prossimo episodio in ${applicationName}

source: Stop ${applicationName}
de: ${applicationName} stoppen
es: Detén ${applicationName}
fr: Arrêter ${applicationName}
it: Ferma ${applicationName}

source: What's playing in ${applicationName}
de: Was läuft gerade in ${applicationName}
es: ¿Qué se está reproduciendo en ${applicationName}?
fr: Qu'est-ce que j'écoute dans ${applicationName}
it: Cosa sto ascoltando in ${applicationName}
